<footer class="footer">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-12">

                Copyright 2000 - 2020 CERT Group | Обучение и сертификация по стандартам ISO | Вводя и отправляя какие-либо данные на этом сайте, вы подтверждаете согласие с условиями Пользовательского соглашения. Уникальные материалы сайта охраняются законодательством об авторских правах. Копирование материалов сайта возможно только с письменного разрешения ООО "СЕРТ Интернешнл". Обратитесь к нам любым удобным вам способом.

            </div>
        </div>
    </div>
</footer>